<!DOCTYPE html>
<html lang="en"><head>
<meta http-equiv="content-type" content="text/html; charset=UTF-8">
<!-- فونت وزیر -->
<link href="https://cdn.fontcdn.ir/Font/Persian/Vazir/Vazir.css" rel="stylesheet" type="text/css" />
<title>سامانه پیامک - درباره ما</title>
<meta charset="UTF-8">

<style>
  body{
    font-family: 'Vazir',sans-serif;
  }
.content {
  max-width: 500px;
  margin: auto;
}

.container {
  max-width: 1000px;
  max-height: 1000px;
  border-radius: 5px;
  background-color: #f2f2f2;
  margin: auto;
  padding: 20px;

}  

</style>
</head><body dir="auto" lang="fa">

<div class="content">
  <div class="container">
    <div style="text-align: right;">
      <h2>درباره ما</h2>
      <strong>تاریخچه</strong>
      <!--<br>
      فناوری هوشمند اطلاعات نداسرور شرق (با مسئولیت محدود)، به شماره ثبتی 61999، فعالیت خود را در سال 1387 در حوزه خدمات پیامکی آغاز نمود.-->
      <br>
      ما از ابتدا تلاش کرده‌ایم تا در راستای افزایش رضایتمندی مشتریان، 
با کیفیت ترین و بیشترین خدمات را با پائین ترین تعرفه به مشتریان محترم و 
گرانقدر خود عرضه کنیم.
      امیدواریم بتوانیم در این امر موفق باشیم.
      <br><strong>
        معرفی محصول
      </strong>
      <br>
      سامانه پیامک محصول این شرکت شامل بخشهای زیر میباشد:
      <br>
      <ul>
        <li>مدیریت ارسال </li>
        <li>مدیریت دریافت </li>
        <li>ارسال هدفمند(ارسال هدفمند به شهرها و تفکیک جنسیت، ارسال به بانک مشاغل خاص، ارسال منطقه ای)</li>
        <li>مدیریت مخاطبین</li>
        <li>ارسال در آینده </li>
        <li>ارسال دوره ای(زمان و فیلد تاریخ تولد و یا ...)</li>
        <li>مدیریت کاربران</li>
        <li>ارسال از تلفن همراه (بدون نیاز به اینترنت)</li>
        <li>دریافت روی تلفن همراه (بدون نیاز به اینترنت)</li>
        <li>نظرسنجی
        </li><li>صندوق پیشنهادات</li>
        <li>مسابقه</li>
        <li>ایجاد الگو</li>
        <li>نوبت دهی</li>
        <li>پاسخگوئی خودکار</li>
      </ul>تمامی امکانات فوق فقط با پرداخت مبلغ 500000 ریال بر روی 
سامانه این شرکت بصورت پیش فرض، بدون پرداخت هیچ هزینه اضافه ای فعال 
میباشد.جهت تمدید سالانه تنها کافیست مشتریان محترم مبلغ 1000000 ریال در 
سال از سامانه ارسال داشته باشند. 
      <br>هزینه خط پیامکی و سامانه تنها یکبار دریافت میشود و سالانه 
بصورت رایگان تمدید میشود، هیچ هزینه اضافه ای بعنوان تمدید و امثالهم از 
مشتریان محترم دریافت نمیگردد.


    </div>
    
  </div>
</div>

 </body></html>