<!DOCTYPE html>
<html lang="en"><head>
<meta http-equiv="content-type" content="text/html; charset=UTF-8">
<!-- فونت وزیر -->
<link href="https://cdn.fontcdn.ir/Font/Persian/Vazir/Vazir.css" rel="stylesheet" type="text/css" />
<title>قوانین و شرایط استفاده</title>
<meta charset="UTF-8">

<style>
    body{
        font-family: 'Vazir', sans-serif;
    }
.content {
  max-width: 500px;
  margin: auto;
}

.container {
  max-width: 500px;
  max-height: 1800px;
  border-radius: 5px;
  background-color: #f2f2f2;
  margin: auto;
  padding: 20px;
}  

</style>
</head><body dir="rtl">

<div class="content">
  <div class="container">
  	<div style="text-align: right;">
  		<h2>قوانین و شرایط استفاده</h2>
      ضمن تشکر از انتخاب سامانه پیامک ما، کاربر گرامی لطفاً موارد زیر را
 جهت استفاده بهینه از خدمات سامانه پیامک به دقت رعایت فرمایید.
      <br>
      ورود کاربران به سامانه پیامک هنگام استفاده از سایر خدمات ارائه شده
 به معنای آگاه بودن و پذیرفتن شرایط و قوانین و همچنین نحوه استفاده از 
سرویس‌‏ سامانه پیامک است. لازم به ذکر است شرایط و قوانین مندرج، جایگزین 
کلیه توافق‏‌های قبلی محسوب می‏‌شود.
      <br>
      توجه داشته باشید کلیه اصول و رویه‏‌های سامانه پیامک منطبق با 
قوانین جمهوری اسلامی ایران، قانون تجارت الکترونیک و قانون حمایت از حقوق 
مصرف کننده است و متعاقبا کاربر نیز موظف به رعایت قوانین مرتبط با کاربر 
است. در صورتی که در قوانین مندرج، رویه‏‌ها و سرویس‏ سامانه پیامک 
تغییراتی در آینده ایجاد شود، در همین صفحه منتشر و به روز رسانی می شود و 
شما توافق می‏‌کنید که استفاده مستمر شما از سایت به معنی پذیرش هرگونه 
تغییر است.
      <br><br>
      <strong>تعریف مشتری یا کاربر</strong>
      <br>
       مشتری یا کاربر به شخصی گفته می‌شود که با اطلاعات کاربری خود که در
 فرم اطلاعات هویتی درج کرده است، به هرگونه استفاده از خدمات سامانه پیامک
 اقدام کند.
       <br><br>
       <strong>تعریف سامانه پیامک</strong>
       <br>
       مجموعه خدمات جهت ارسال و دریافت پیامک بر روی دامنه های  smsg.ir  
s1.smsg.ir  ecosms.ir  payamakfa.ir  s1.payamakfa.ir سامانه پیامک 
میباشد.
       <br><br>
       <strong> قوانین جهت استفاده از سامانه و ارسال و دریافت بر روی خط پیامکی</strong>
       <br>
       <ul>
         <li>کامل و صحیح بودن اطلاعات هویتی (حقیقی و حقوقی) </li>
         <li>پرداخت کامل هزنه سامانه و خط درخواستی</li>
         <li>بر روی هر پنل فقط یک خط با سرشماره 3000 قرار میگیرد.</li>
         <li>امکان بازگشت شارژهای انجام شده وجود ندارد.</li>
         <li>هزینه خط و پنل فقط یکبار در ابتدای قرارداد (به مبلغ 500000 
ریال) دریافت و در سال های بعد سامانه و خط بصورت رایگان تمدید میشود، و 
تنها شرط تمدید رایگان انجام حداقل 1000000 ریال شارژ در هر سال میباشد.</li>
         <li>کلیه پیامک‌ها با محتوای غیراخلاقی ، جنسی، توهین ، شوخی ، 
جوک ، اعلام برنده شدن یا ارائه جایزه ، سرکار گذاشتن از طریق پیامک حتی 
دوستان و آشنایان، اخاذی ، ارسال پیامک از طرف بانک یا اپراتورها ( همراه 
اول و ایرانسل ) ، و ارسال هرگونه پیامک که به نحوی فرستنده در آن مشخص 
نباشد باعث مسدود شدن پنل خواهد شد.</li>
         <li>ارسال پیامک از طریق پنل جهت تبلیغات بوده و از ارسال‌های شخصی خووداری نمایید.</li>
         <li>ارسال پیامک برگزاری مسابقه و همایش و ... نیازمند ارائه مجوز از سازمان یا ارگان مربوطه میباشد.</li>
         <li>محتوای پیامک نباید شامل تبلیغ و معرفی کالاها و خدماتی باشد که طبق قوانین کشور ممنوع اعلام شده است.</li>
         <li>محتوای پیامک نباید شامل مبارزات انتخاباتی بر علیه 
کاندیداهای دیگر باشد. محتوای پیامک نباید شامل جعل اخبار ، انتشار اکاذیب و
 اطلاعات غلط باشد.</li>
         <li>محتوای پیامک نباید شامل مواردی باشد که باعث تشویش اذهان عمومی شود.</li>
         <li>محتوای پیامک نباید شامل مواردی باشد که نظم عمومی جامعه را بر هم می زند.</li>
         <li>محتوای پیامک نباید علیه مقدسات اسلامی باشد.</li>
         <li>رعایت قوانین مربوط به جرایم رایانه ای که میتوانید با مراجعه به این  <a href="http://internet.ir/crime_index.html">لینک</a> فهرست مصاديق محتوای مجرمانه را  مشاهده و مطالعه فرمائید. </li>
       </ul><br>
       <h3>مدارک مورد نیاز برای دریافت سامانه و خط پیامک</h3>
       <strong> مدارک مورد نیاز برای افراد حقیقی</strong>
       <br>
       <ul>
         <li>اسکن یا تصویر کارت ملی صاحب پنل</li>
       </ul>
       <strong>مدارک مورد نیاز برای افراد حقوقی</strong>
       <ul>
         <li>کپی کارت ملی مدیرعامل</li>
         <li>آخرین روزنامه‌رسمی شرکت (صاحب امضا در آن مشخص باشد).</li>
       </ul>
  	</div>
  	
  </div>
</div>

 </body></html>